tap "hashicorp/tap"
tap "aws/tap"
brew "awscli"
brew "bitwarden-cli"
brew "broot"
brew "duf"
brew "dust"
brew "eksctl"
brew "fblog"
brew "fzf"
brew "git-delta"
brew "go-jira"
brew "hugo"
brew "lazydocker"
brew "lazygit"
brew "minikube"
brew "procs"
brew "sd"
brew "speedread"
brew "starship"
brew "yt-dlp"
brew "yq"
brew "nvm"
brew "pre-commit"
brew "shfmt"
brew "gradle-completion"
brew "marp-cli"
brew "ctop"
brew "scrcpy"
brew "hashicorp/tap/packer"
cask "font-caskaydia-cove-nerd-font"
cask "font-code-new-roman-nerd-font"
cask "font-d2coding-nerd-font"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-inconsolata-nerd-font"
cask "font-iosevka-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-sauce-code-pro-nerd-font"
cask "font-terminess-ttf-nerd-font"
