tap "homebrew/bundle"
tap "homebrew/core"
brew "awscli"
brew "bitwarden-cli"
brew "bpytop"
brew "broot"
brew "duf"
brew "dust"
brew "eksctl"
brew "exa"
brew "fblog"
brew "fzf"
brew "git-delta"
brew "go-jira"
brew "hugo"
brew "lazydocker"
brew "lazygit"
brew "minikube"
brew "procs"
brew "sd"
brew "speedread"
brew "starship"
brew "tfenv"
brew "youtube-dl"
brew "yt-dlp"
brew "yq"
brew "nvm"
brew "pre-commit"
brew "shfmt"
brew "nativefier"
brew "gradle-completion"
