tap "homebrew/bundle"
tap "hashicorp/tap"
tap "aws/tap"
brew "awscli"
brew "bitwarden-cli"
brew "broot"
brew "duf"
brew "dust"
brew "eksctl"
brew "fblog"
brew "fzf"
brew "git-delta"
brew "go-jira"
brew "hugo"
brew "lazydocker"
brew "lazygit"
brew "minikube"
brew "procs"
brew "sd"
brew "speedread"
brew "starship"
brew "youtube-dl"
brew "yt-dlp"
brew "yq"
brew "nvm"
brew "pre-commit"
brew "shfmt"
brew "nativefier"
brew "gradle-completion"
brew "marp-cli"
brew "aws-sam-cli"
brew "ctop"
brew "scrcpy"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/vagrant"
